"InputSlot" = "Bandeja papel";
"MediaType" = "Tipo de papel";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Cuerpo del texto";
"WaitMessage" = "Espere un momento";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: Teclee más de 1 caracter.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "El ajuste siguiente excede el intervalo permitido.  Especifique un valor dentro de ese intervalo.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "No se pueden utilizar los siguientes caracteres para el siguiente elemento o elementos.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Introduzca los siguientes parámetros.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Los ajustes son diferentes de los de la impresora.  Especifique los ajustes correctos.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "No se ha podido obtener la información.  Compruebe la conexión con la impresora.";
"PageSize_InvalidAlert" = "No se puede imprimir porque el tamaño de papel es incompatible. Se cancelará la impresión.\n\n[Tamaño papel]%@";
"PageNumEmptyAlert" = "[Número de página]: Teclee más de 1 caracter.";
"PageNumRangeAlert" = "El valor especificado se sale del siguiente intervalo o no es válido.\n[Número de página]: %d ... %d";
"PageNumDuplicateAlert" = "El [Número de página] está duplicado.\n[Página duplicada]: %@";
"PageNumMaxItemAlert" = "La suma del número especificado excede el número máximo.  Especifique un número que quede dentro del intervalo válido.\n[número máximo]: %d";
"PerPage_DeleteAlert" = "¿Desea borrar los siguientes ajustes?\n[Nombre de lista]: %@";
"ListEdit1M_DuplicatedAlert" = "El siguiente nombre tecleado ya ha sido utilizado.  Teclee un nombre distinto.\n[Nombre de lista]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 en 1";
"icon4in1" = "4 en 1";
"icon6in1" = "6 en 1";
"icon9in1" = "9 en 1";
"icon16in1" = "16 en 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
